
/* Class = "NSButtonCell"; title = "「終端機」啟動時使用視窗群組"; ObjectID = "100006"; */
"100006.title" = "「終端機」啟動時使用視窗群組";

/* Class = "NSButtonCell"; title = "回復所有指令"; ObjectID = "100013"; */
"100013.title" = "回復所有指令";

/* Class = "NSTextFieldCell"; title = "視窗群組會自動回復「遠端連線」和毋需確認便可執行的安全指令。啟用此選項來在打開此群組時回復所有指令。"; ObjectID = "100018"; */
"100018.title" = "視窗群組會自動回復「遠端連線」和毋需確認便可執行的安全指令。啟用此選項來在打開此群組時回復所有指令。";
